/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Nalaganje poteka";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "V teku";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Potek zaustavljen";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Potek končan";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "V teku z možnostjo premora";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "V teku z možnostjo preklica";

